<html><head>
<meta http-equiv="content-type" content="text/html">
<meta charset="utf-8">
<title>Sinstruct - Imprint</title>

<meta name="viewport" content="width=device-width">
<link rel="stylesheet" href="css/style.css">
<link rel="icon" type="image/x-icon" href="img/favicon.ico">
<script src="/js/libs/modernizr.custom.93824.js"></script>
</head>
<body>

	<div id="body" class="extrapadding">

        <div id="marmor"></div>
        <div id="menu">
            <div><a href="index.html"class="category">Back</a></div>
            <div><a class="category">&nbsp;</a></div>
            <div class="logo">
                <h1>sinstruct</h1>
            </div>
        </div>


	<div class="spalte">

        <div class="imprint1">
            <img src="img/foyt_introduction1.png" class="foyt">
            <h2><span>Imprint</span></h2>
                <p>
                    Sinstruct e.V.<br>
                    Andreas-Hofer-Strasse 27<br>
                    39011 Lana.<br><br>
                    Gestaltung: Hirn Faust Auge<br><br>
                    <a href="http://www.hirnfaustauge.de">hirnfaustauge.de</a>
                </p>
        </div>

        <div class="imprint2">
            <h2><span>Satzung</span></h2>
                <p>
                    <span>Artikel 1</span>
                    Laut Art.36 u.f. Des Zivilgesetzbuches, ist der Kulturverein Namens "Sinstruct" gegr&uuml;ndet.
                    <span>Artikel 2</span>
                    Der Kulurverein hat seinen Sitz in Lana,  Andreas-Hofer-Stra&szlige 27, 39011 Lana.
                    <span>Artikel 3</span>
                    Der Verein orientiert sich an den Prinzipien der Solidarit&auml;t, der &Ouml;kologie und der Nicht-Gewalt.
Der Verein hat keine Gewinnabsicht, au&szliger zum Ziel der sozialen Solidarit&auml;t, seine Struktur ist demokratisch.<br>
Jede kommerzielle Aktivit&auml;t, die nicht marginal und sekund&auml;r zur Erreichung der Zielsetzung ausge&uuml;bt wird, wird ausgeschlossen.<br><br>
Der Verein ist von der folgenden Satzung geregelt und agiert im Sinne des Zivilgesetzbuches, der staatlichen und regionalen Gesetzesgebung, die die Aktivit&auml;ten der Vereine und des Ehrenamts regeln, und den allgemeinen Bestimmungen.

                </p>
                <p>
                    <span>Artikel 4</span>
                    Der Verein hat folgende Zielsetzung:
Verbreitung der Kunst in der Region Trentino-S&uuml;dtirol und dar&uuml;ber hinaus;
Junge Talente zu f&ouml;rdern und ihnen die M&ouml;glichkeit zu geben sich auszudr&uuml;cken und zu kommunizieren; Alle Kategorien, die zu "Kunst" geh&ouml;ren - wie Malerei, Skulptur, Fotografie, Handwerk, Architektur, Design, Theater, Literatur, Musik usw. aufwerten
Kulturelle Veranstaltungen, pers&ouml;nliche u. kollektive Ausstellungen, Wettbewerbe, Messen, Kunstevents im allgemeinen mit verschiedenen Mitteln zu verbreiten;
Ausbildungskurse f&uuml;r Mitglieder, Seminare, Kurse mit qualifiziertem Personal anzubieten;
Soziokulturelle Information weiterzugeben.

Die Aktivit&auml;t des Vereins wird vordergr&uuml;ndig im Territorium der Autonomen Provinz Bozen - S&uuml;dtirol stattfinden; in diesem Sinne anerkennt und bewahrt der Verein "Sinstruct" die Freiheit, die Rechte und die Autonomien der sprachlichen Minderheiten in S&uuml;dtirol, in Italien und im Allgemeinen.

                </p>
                <p>
                    <span>Artikel 5</span>
                    Der Verein darf alle n&ouml;tigen Handlungen und Aktionen zur Realisierung der Zielsetzung vornehmen, in Zusammenarbeit mit anderen Vereinen und nationalen oder internationalen Institutionen, die &auml;hnliche Aktivit&auml;ten durchf&uuml;hren.

                    <span>Artikel 6</span>
                    Der Verein ist offen f&uuml;r alle, die die selben Ziele verfolgen und dem Verein mit einem Mitgliedsbeitrag und der Mitgliedskarte beitreten m&ouml;chten.
Die Aush&auml;ndigung oder Zusendung der Mitgliedskarte ist als Zulassung seitens des Vereins anzusehen.
Der Vorsitzende entscheidet j&auml;hrlich &uuml;ber den Mitgliedsbeitrag f&uuml;r das darauffolgende Jahr, unterschiedlich zwischen ordin&auml;ren Mitgliedern und anderen Kategorien von Mitgliedern, die der selbe f&uuml;r spezifische Zwecke ermitteln kann.
                </p>
                <p>
                    <span>Artikel 7</span>
                    Alle Mitglieder, jeder Kategorie, haben die selben Rechte. Sie d&uuml;rfen an jeder Initiative des Vereins und an den ordentlichen und au&szligerordentlichen Versammlungen  teilnehmen.
Sie haben direkt oder &uuml;ber schriftliche Beauftragung Stimmrecht &uuml;ber die Genehmigung oder &Auml;nderung der Satzung, der Bestimmungen und der Versammlungsbeschl&uuml;sse sowie die Nominierung des Verwaltungsorgans.
Jedes Mitglied hat das Recht zur Abgabe einer einzigen Stimme, unabh&auml;ngig vom Mitgliedsbeitrag.
Die Mitglieder haben das Recht auf Information und Kontrolle der Gesetzesgebung und der Satzung.
Die Mitglieder verpflichten sich, die Bestimmungen dieser Satzung und die Regelungen einzuhalten und j&auml;hrlich den Mitgliedsbeitrag einzuzahlen.
Die Mitglieder die ehrenamtliche Aktivit&auml;ten aus&uuml;ben m&ouml;chten, m&uuml;ssen den Auftrag ausf&uuml;hren und die vorher bestimmten Arbeiten im Sinne der internen Regelungen ausf&uuml;hren.
Die Leistungen der Mitglieder sind normalerweise kostenlos, au&szliger es wird ihnen ein vom Vorstand beschlossener bezahlter Auftrag &uuml;bergegeben.
                    <span>Artikel 8</span>
                    Tempor&auml;re Teilnahme an den Vereinsleben wird ausgeschlossen.
Der Mitgliedsbeitrag ist nicht &uuml;bertragbar, au&szliger bei Todesf&auml;llen, und nicht neu bewertbar.
Die Mitgliedschaft endet nur bei:
a) R&uuml;cktritt oder Todesfall eines Mitglieds
b) fehlende Zahlung des Mitgliedsbeitrags innerhalb des 31. M&auml;rz; in diesem Falle nimmt man einen stillschweigenden R&uuml;cktritt an
c) Ausschluss bei gravierenden Gr&uuml;nden seitens des Vorstandes
Der manifestierte Ausschluss hat sofortige Wirkung.
Die ausgeschlossenen oder ausgetretenen Mitglieder haben kein Recht auf R&uuml;ckerstattung des Mitgliedsbeitrags.
Die ausgeschlossenen Mitglieder d&uuml;rfen sich gegen ihren Ausschluss vor der Vollversammlung &auml;u&szligern.

                    <span>Artikel 9</span>
                    Die Organe des Verein bestehen aus:
a) Der Vollversammlung der Mitglieder
b) dem Pr&auml;sidenten
                </p>
                <p>
                    <span>Artikel 10</span>
                    Die Vollversammlung der Mitglieder besteht aus allen Eingeschriebenen und sie ist das souver&auml;ne Organ des Vereins. Die Vollversammlung wird mindestens einmal j&auml;hrlich innerhalb des Monats April einberufen, um die durchgef&uuml;hrten Aktivit&auml;ten, die Abrechnungsbilanz und die Vorbilanz zu verifizieren, die abgelaufenen Amtstr&auml;ger des Ausschusses zu w&auml;hlen und die programmatischen Linien des Vereins zu bestimmen.
Der Pr&auml;sident, der Schriftf&uuml;hrer und der Schatzmeister werden von der Vollversammlung gew&auml;hlt.
Die Vollversammlung muss mindestens 15 Tage vor ihrem Stattfinden mittels Mail angek&uuml;ndigt werden.
Die Vollversammlung ist bei der ersten Einberufung bei der Anwesenheit von mindestens der H&auml;lfte plus einem Mitglied g&uuml;ltig, bei der zweiten Einberufung unabh&auml;ngig der Anzahl der anwesenden Mitglieder. 
Jedes Mitglied hat das Recht auf eine einzige W&auml;hlerstimme oder ist pro Mitglied zur Ausstellung von maximal einer Vollmachtserkl&auml;rung berechtigt. 
Die Vollversammlung entscheidet gem&auml;&szlig der Mehrheit der Anwesenden. 
Vor Beginn der Vollversammlung muss diese einen Pr&auml;sidenten ernennen, welcher nicht der Vereinspr&auml;sident ist. Dieser hat folgende Aufgaben: Zu Beginn der Vollversammlung die Tagesordnungspunkte verlesen; Anfragen, Antr&auml;ge und Berichtigungen sammeln; w&auml;hrend der Sitzungen die Ordnung wahren und daf&uuml;r sorgen, dass jedes einzelne Mitglied ungest&ouml;rt seine Meinungen vortragen kann; daf&uuml;r Sorge tragen, dass die Tagesordnungspunkte respektiert werden; die Ergebnisse der Stimmenausz&auml;hlung durch den Sekret&auml;r kontrollieren; die angenommenen Antr&auml;ge und den definitiven Text aller angenommenen Beschl&uuml;sse der Vollversammlung  verlesen.
Der Schriftf&uuml;hrer der Vollversammlung ist normalerweise der Schriftf&uuml;hrer des Vereins; im Falle seiner Abwesenheit, verleiht die Vollversammlung, auf Aufforderung des ihr vorstehenden Pr&auml;sidenten hin, dieses Amt einem Mitglied.
Die Sitzungen der Vollversammlung werden in einem vom Schriftf&uuml;hrer erstellten Protokoll zusammengefasst, vom Pr&auml;sidenten unterschrieben und in einem Protokollbuch der Vollversammlung gesammelt.
Dieses wird immer im Vereinssitz verwahrt und jedes Vereinsmitglied darf Einsicht nehmen. Dar&uuml;ber hinaus m&uuml;ssen ein Auszug des Protokolls, der Abstimmungen, der Bilanz und des Rechenschaftsberichtes via Mail an die Mitglieder kommuniziert werden.
                </p>
                <p>
                    <span>Artikel 11</span>
                    Der Vorstand besteht aus einer ungeraden Anzahl von mindestens 3 und h&ouml;chstens 7 Mitgliedern, ausgew&auml;hlt aus der generellen Vollversammlung der Mitglieder. Sie bleiben f&uuml;r 2 Jahre im Amt. Im Falle eines vorzeitigen R&uuml;cktritts, werden diese durch jene Mitglieder ersetzt, welche bei der letzten durchgef&uuml;hrten Vollversammlung gleich nachfolgend viele Stimmen erhalten haben, wie die scheidenden gew&auml;hlten Mitglieder.
Der Vorstand, da durch die Vollversammlung beauftragt, w&auml;hlt in der gleich darauffolgenden Sitzung aus seinen Reihen den Pr&auml;sidenten, den Vize-Pr&auml;sidenten, den Schriftf&uuml;hrer, den Schatzmeister und verteilt, auch auf eigenen Initiative, weitere f&uuml;r notwendig befundene Auftr&auml;ge. 

Der Pr&auml;sident beruft den Vorstand mindestens einmal alle 2 Monate ein, mittels Mail mindestens 15 Tage vorher.
Der Vorstand kann nur abstimmen, wenn mehr als die H&auml;lfte seiner Mitglieder anwesend sind und stimmt gem&auml;&szlig der Mehrheit der Anwesenden ab; Im Falle von einem Patt, z&auml;hlt die Stimme des Pr&auml;sidenten.
Der Vereinsvorstand, innerhalb der Grenzen, welche von der Vollversammlung festgelegt wurden, besitzt die weitesten Bem&auml;chtigungen &uuml;ber die aufzunehmenden Initiativen und die Kriterien zur Verfolgung der sozialen Zwecke, der Durchf&uuml;hrung der programmatischen Wahlen der Vollversammlung und der Direktion und Administration des Vereins zu entscheiden.
Es liegt in seinem Zust&auml;ndigkeitsbereich, Bestimmung zur Disziplin der Aktivit&auml;ten des Vereins zu verfassen, welche zur Annahme der Vollversammlung unterlegt werden m&uuml;ssen.
                </p>
                <p>
                    <span>Artikel 12</span>
                    Der Pr&auml;sident hat die rechtliche Vertretung des Vereins inne, er beruft den Vorstand ein und sitzt diesem vor und beruft die Vollversammlungen ein. Im Falle seiner Abwesenheit wird er durch den Vize-Pr&auml;sidenten ersetzt. Er kann f&uuml;r technische Aufgaben und besondere Funktionen andere Vorstandsmitglieder oder andere Vereinsmitglieder beauftragen.
                    <span>Artikel 13</span>
                    Der Schriftf&uuml;hrer verfasst die Protokolle der Mitgliedervollversammlung, der Sitzungen des Vorstandes und der anderen freien Verbindungen; er betreut die Ausf&uuml;hrung der Einberufung der Versammlungen der Mitglieder, der Sitzungen des Vorstandes mit relativer Tagesordnung und der sozialen Regelungen; des weiteren f&uuml;hrt er alle anderen Sekret&auml;rsaufgaben aus, welche ihm durch den Vorstand anvertraut werden.
Der Schatzmeister hat die Buchhaltung und die Kasse inne, erarbeitet die Bilanzen, besorgt die Ausgaben und Einnahmen, gem&auml;&szlig der durch den Vorstand erteilten Anordnungen.
                    <span>Artikel 14</span>
Die Besetzung der &Auml;mter des Vereins erfolgt durch Wahl, ihre Leistungen erfolgen kostenlos.
                </p>
                <p>
                    <span>Artikel 15</span>
                    Der Verein bezieht Geldmittel f&uuml;r das Funktionieren und die Entwicklung seiner Aktivit&auml;ten durch:
Mitgliedsbeitr&auml;ge und Beitr&auml;ge von Anh&auml;ngern
Subventionen und Beitr&auml;ge von nationalen und ausl&auml;ndischen Privatpersonen bzw. privaten Institutionen;
Subventionen und Beitr&auml;ge der Europ&auml;ischen Union, des Staates, &ouml;ffentliche Institutionen und Entit&auml;ten, nationale und ausl&auml;ndische;
Erstattungen durch Konventionen;
Spenden, Hinterlassenschaften und Rendite aus mobilen und immobilen G&uuml;tern, welche dem Verein zugekommen sind.

                    <span>Artikel 16</span>
                    Das Gesch&auml;ftsjahr schlie&szligt mit dem 31.12 jeden Jahres. Der Vorstand muss innerhalb von 60 Tagen nach Abschluss des Gesch&auml;ftsjahres einen Abschlussbericht abfassen und einen pr&auml;ventiven Vorschlagsbericht, welcher der Abstimmung der gew&ouml;hnlichen j&auml;hrlichen Vollversammlung zur Wahl unterlegt werden wird.
Der Abschlussbericht muss in Kopie in den 15 Tagen, welche der Vollversammlung vorausgehen, im Sitz der Vereins zur Einsicht bereitliegen und des weiteren bis er angenommen wurde. Die Mitglieder d&uuml;rfen Einsicht erhalten.
Die Bilanz besteht aus einem wirtschaftlichen und einem finanziellen Rechenschaftsbericht; der wirtschaftliche Rechenschaftsbericht zeigt analytisch die Aus- und Eing&auml;nge gem&auml;&szlig der Kasse auf, der finanzielle Rechenschaftsbericht zeigt die Verm&ouml;genssituation des Vereins auf, indem er getrennt von einander die Liquidit&auml;t, die Schulden, die Kredite, die gesch&auml;tzten Werte der G&uuml;ter im Lager und der anderen mobilen und immobilen G&uuml;ter, welche im Besitz des Vereins sind, auflistet.

                </p>
                <p>
                    <span>Artikel 17</span>
                    Eventuelle Ab&auml;nderungen des vorliegenden Statuts m&uuml;ssen durch eine Zweidrittelmehrheit der Anwesenden der Vollversammlung beschlossen werden. Die Vollversammlung ist in der ersten Einberufung bei der Anwesenheit von mindestens der H&auml;lfte plus einem Mitglied abstimmungsf&auml;hig, in der zweiten Einberufung bei jeder Zahl von Anwesenden.
                    <span>Artikel 18</span>
                    Die Aufl&ouml;sung des Vereins wird durch die allgemeine Vollversammlung beschlossen bei Zustimmung von mindestens drei Viertel der Vereinsmitglieder.<br>
Im Falle einer Vereinsaufl&ouml;sung, unabh&auml;ngig des Grundes, muss das Vereinsverm&ouml;gen obligatorisch an einen anderen Verein mit analogen Zwecken oder zu Zwecken des &ouml;ffentlichen Nutzens &uuml;bergeben werden, vorgegeben durch den Artikel 3, Komma 190 des Gesetzes vom 23 Dezember 1996, n. 662, es sei denn es wird durch das Gesetz ein anderer Endzweck vorgeschrieben.
                    <span>Artikel 19</span>
                    F&uuml;r alle Punkte, welche im vorliegenden Statut nicht vertieft wurden, finden die im Zivilgesetzbuch festgelegten Normen und die geltenden Gesetze Anwendung.
                </p>
        </div>

	</div>

	</div>
</body></html>